MKN = '1100 руб'
SKN = '10999 руб'
BKN = '1300 руб '

start = '''Привет! 👋 В этом чат-боте вы можете купить у нас скворечники для воробьёв! 🐦🏡 
Ищете идеальный домик для пернатых друзей? У нас вы найдете скворечники размеров маленький, стандарт и большой.

'''
about_as = '''Здравствуйте мы команда "Терем клювокрыла".

Мы делаем кормушки для воробьев под размеры вашего дерева. Если вы не могли найти ее под ширину и высоту, мы вам поможем! 
Сделаны они из высококачественной фанеры. Ее толщина 1 см. Доставляют ее нам проверенные поставщики.  

В эту кормушку мы вложили все силы. Ведь если каждый покормит воробья, то смертей от клещей станет меньше в разы.  
Так же в комплект к кормушке мы кладём маленький подарок, чтобы вы улыбнулись. Это 1 кг корма для воробьев.

Написать менеджеру: https://vk.com/sg_kaap
'''
bk1 = 'Когда оплата пройдет отправите менеджеру скриншот чека.      Номер карты: 4100118594790898 Юмани' \
      ''
mk = f"""Маленькая кормушка
Размеры:
Высота  см
Ширина  см
Длина  см
Кол-во ячеек: шт.
Размеры ячеек:
Ширина: см
Высота: см
Цена: {MKN}
"""
s = f'''Стандарт
Размеры:
Высота 66 см
Ширина 50 см
Длина 56 см
Кол-во ячеек: 15 шт.
Размеры ячеек:
Ширина: 10см
Высота: 20см
Цена: {SKN}'''
bk = f'''Большая кормушка
Размеры:
Высота  см
Ширина  см
Длина  см
Кол-во ячеек: шт.
Размеры ячеек:
Ширина: см
Высота: см
Цена: {BKN}'''
other = f'''Хотите выбрать другой размер? 
Обратитесь к нашему менеджеру и обсудите, возможно ли это сделать

Цена: Договорная'''